{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": "5"
			},
			"Key": "645110304C1E30847B20B48B7904F06D"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "F8E391474F230E62FF9058A77513A6EB"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "1C250CB54D82C97CFE85549D41E18C61"
		},
		{
			"Source":
			{
				"Text": "Decent"
			},
			"Translation":
			{
				"Text": "Decent"
			},
			"Key": "B4C834094571CDC609B345B2010BA391"
		},
		{
			"Source":
			{
				"Text": "Decent"
			},
			"Translation":
			{
				"Text": "Decent"
			},
			"Key": "37CC6B814C624FC528E628A31900BC73"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "9AF2028843F52811E469B7A73FD354FF"
		},
		{
			"Source":
			{
				"Text": "Gear"
			},
			"Translation":
			{
				"Text": "Gear"
			},
			"Key": "7F2F191F478623430E2A21A7ABC940A9"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "D0F9AF4440810505095F02BE77ABC712"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "BF5180E44DBB7FACC6D865916F51495F"
		},
		{
			"Source":
			{
				"Text": "Km/h"
			},
			"Translation":
			{
				"Text": "Km/h"
			},
			"Key": "963E0668494965569FF3078190452496"
		},
		{
			"Source":
			{
				"Text": "Km/h"
			},
			"Translation":
			{
				"Text": "Km/h"
			},
			"Key": "7F42071A44D6AE56576FAF80B8D297BF"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "88CFF72E472B1490392EA7953DC2DE24"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "3BA695074475E96AC6D87ABB1EF264B2"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "DDCC4AA74944DE80973EE6BCFAE7A529"
		},
		{
			"Source":
			{
				"Text": "MPH"
			},
			"Translation":
			{
				"Text": "MPH"
			},
			"Key": "C0D94AF0436365E130BF428C2BABB354"
		},
		{
			"Source":
			{
				"Text": "N"
			},
			"Translation":
			{
				"Text": "N"
			},
			"Key": "8C90B9314ED4512EBA3575BC96180A5B"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "38D6FD0043922CE890F5A8B36D6781F7"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "R"
			},
			"Key": "D7B02B5B441B6E53AEC7329820AF997E"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "E3402A674C4CD33254183BBB86F44136"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "C10CB9714E8610D96ED103979254A873"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "8344EC074DF8D50BC266BF84F12AA175"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "FB12DB2A412DE63BCCC72FA7F380CF8E"
		},
		{
			"Source":
			{
				"Text": "To Menu"
			},
			"Translation":
			{
				"Text": "To Menu"
			},
			"Key": "77185D324F0B8636281A7BA8131F0B04"
		},
		{
			"Source":
			{
				"Text": "Ukrainian"
			},
			"Translation":
			{
				"Text": "Ukrainian"
			},
			"Key": "555BCCCE484C4961402E9183908D5098"
		}
	]
}